@extends('layouts.user',array('categories',$categories))
@section('title','سياسة الخصوصيّة')
@section('MetaDescription',"سياسة الخصوصيّة")
@section('content')
    <!-- posts -->

    <div class="container mt-5 pt-5  mb-5  col-lg-8  col-md-12">
      <div class="alert alert-secondary text-center">
        <h4><i class="bi bi-shield-fill-check"></i> 
      
        سياسة الخصوصيّة</h4>
        </div>
          <p class="p-2">
            في موقع نوتابيديا، خصوصية زوارنا لها أهمية بالغة بالنسبة لنا. وثيقة سياسة الخصوصية هذه تحدد الخطوط العريضة لأنواع المعلومات الشخصية التي تتلقاها وتجمعها نوتابيديا وكيفية استخدامها.
           
          </p>
          <p class="p-2">
            شأننا شأن الكثير من المواقع على شبكة العالمية العنكبوتية ، تستخدم  نوتابيديا ملفات الدخول. المعلومات داخل ملفات الدخول تشمل: بروتوكول الإنترنت، وعناوين(IP)، نوع المتصفح، مزود خدمة الانترنت (مقدمي خدمات الانترنت)، والتاريخ / خواتم الوقت، مصادر الزيارات / الخروج الصفحات، وعدد النقرات لتحليل الاتجاهات وإدارة الموقع ومراقبة المستخدم أثناء التنقل في أرجاء المنصة، وجمع المعلومات الديموغرافية. عناوين بروتوكول الإنترنت، وغيرها من مثل هذه المعلومات ليست مرتبطة بأية معلومات لتحديد هويتك.
            
          </p>
          
     
          
         


    </div>




@endsection
