@extends('layouts.user',array('categories',$categories))
@section('title','شارك مقالتك')
@section('MetaDescription',"شارك مقالتك")
@section('content')
    <!-- posts -->

    <div class="container mt-5 pt-5  mb-5  col-lg-8  col-md-12">
        <div class="alert alert-secondary text-center">
            <h4><i class="bi bi-share-fill"></i> شارك مقالتك
          
            </h4>
            </div>
            <p class="p-3">
                إيمانا منّا بأنّ للقارئ دورا كبيرا في دعم المحتوى و تطوير جودته عبر مختلف منصّات صناعة المحتوى حول العالم  ,تتيح نوتابيديا للقرّاء المولعين بعالم التدوين و كتابة المقالة فرصة نشر أعمالهم عبر المنصّة .
                تراجع المقالات المرسلة من المتابعين من قبل الإدارة في مدّة لا تتجاوز 72 ساعة إن توفرت في المقالة المرسلة الشروط التالية :
                <br /><br />1 – أن لا تقل المقالة عن 500 كلمة و أن لا تتجاوز 700 كلمة كحدّ أقصى.
                <br /><br />2 – أن تكون المقالة مكتوبة باللغة العربيّة  خالية من الأخطاء اللغوية و الإملائية .
                <br /><br />3 – أن تكون المقالة مصحوبة بصورة دلالية ذات صلة بمحتوى المقالة .
                <br /><br /> 4 – ترسل المقالة في صورة ملف word  قابل للتعديل .
               <br /> <br />5 – لا تقبل المقالات التي تحتوي على عبارات سبّ أو شتم أو المساس من الأشخاص أو المؤسسات أو الأديان أو الأعراق .  
                <br /><br />6 – لا تقبل المقالات التي تمّ نشرها سابقا في مواقع أو منتديات أخرى .
                <br /><br />
                أخيرا ترسل المقالات على هذا البريد الإلكتروني
                <strong class="text-primary">contact@nootapedia.com</strong>
                
            </p>

          


    </div>




@endsection
